
<div class="sectionInner">
    <div class="elementHeadline elementHeadline_var0  elementHeadlineLevel_varh1"
         id="anchor_cf485b1f_0184425cc9c7090112bc9e700ea0611f">
        <h1>Политика конфиденциальности</h1>
    </div>
    <div class="elementStandard elementContent elementText elementText_var0"><h2>1. Краткий обзор политики
            конфиденциальности</h2>
        <p class="MsoNormal"></p>
        <p class="MsoNormal"><strong>Общие положения</strong></p>
        <p class="MsoNormal">Нижеприведенные
            положения представляют собой краткий обзор того, что происходит с вашими
            персональными данными, когда вы заходите на наш веб-сайт. К персональным данным
            относятся любые данные, посредством которых можно идентифицировать вашу
            личность. Подробная информация по вопросам защиты данных приведена в нашей
            «Политике конфиденциальности» далее.</p>
        <p class="MsoNormal"><strong>Сбор данных на нашем веб-сайте</strong></p>
        <p class="MsoNormal"><strong>Кто несет ответственность за сбор данных
                на этом веб-сайте?</strong></p>
        <p class="MsoNormal">Обработка
            данных на этом веб-сайте выполняется администратором веб-сайта. Его контактные
            данные указаны в выходных данных этого веб-сайта.</p>
        <p class="MsoNormal"><strong>Каким образом мы выполняем сбор
                ваших данных?</strong></p>
        <p class="MsoNormal">Прежде
            всего, ваши данные попадают к нам, когда вы их нам сообщаете непосредственно,
            например, при заполнении формы обратной связи.</p>
        <p class="MsoNormal">Кроме
            того, ваши данные собираются нашими IT-системами автоматически при посещении
            вами веб-сайта. Это, прежде всего, технические данные (например, используемый
            вами веб-браузер, операционная система или время вызова сайта). Сбор этих
            данных происходит автоматически, как только вы заходите на наш веб-сайт.</p>
        <p class="MsoNormal"><strong>Для чего мы используем ваши данные?</strong></p>
        <p class="MsoNormal">Часть
            данных собирается, чтобы обеспечить бесперебойное функционирование веб-сайта.
            Другие данные могут использоваться для анализа вашего пользовательского
            поведения на веб-сайте.</p>
        <p class="MsoNormal"><strong>Какие права вы имеете относительно
                своих данных?</strong></p>
        <p class="MsoNormal">Вы
            имеете право в любое время и на безвозмездной основе получить справку о
            происхождении, получателях и целях хранения ваших персональных данных. Кроме
            того, вы имеете право требовать корректировки, блокировки или удаления этих
            данных. С этим, а также с другими вопросами относительно защиты данных вы
            можете в любое время обратиться к нам по указанному в выходных данных адресу.
            Дополнительно вы имеете право на подачу жалобы в соответствующий надзорный
            орган.</p>
        <p class="MsoNormal"><strong>Аналитические сервисы и сервисы
                третьих сторон</strong></p>
        <p class="MsoNormal">При
            посещении нашего веб-сайта возможна статистическая обработка вашего
            пользовательского поведения. Она выполняется, прежде всего, посредством файлов
            cookie и с помощью так называемых аналитических программ. Анализ вашего
            пользовательского поведения, как правило, осуществляется в анонимизированной
            форме, т. е. отследить вас по данным пользовательского поведения невозможно. Вы
            можете отказаться от этой аналитической обработки или предотвратить ее,
            отказавшись от использования определенных сервисов. Подробную информацию об
            этом см. в нижеприведенной «Политике конфиденциальности».</p>
        <p class="MsoNormal">Вы
            можете отказаться от этой аналитической обработки. Возможности для отказа
            описаны в настоящей «Политике конфиденциальности».</p>

        <h2>2. Общие положения и обязательная
            информация</h2>
        <p class="MsoNormal"></p>
        <p class="MsoNormal"><strong>Защита данных</strong></p>
        <p class="MsoNormal">Администраторы
            этих сайтов с полной серьезностью относятся к защите ваших персональных данных.
            Мы обрабатываем ваши персональные данные строго конфиденциально и в
            соответствии с нормативными документами по защите данных, а также положениями
            настоящей «Политики конфиденциальности».</p>
        <p class="MsoNormal">При
            использовании этого веб-сайта выполняется сбор различных персональных данных.
            Персональными являются любые данные, посредством которых можно идентифицировать
            вашу личность. Настоящая «Политика конфиденциальности» поясняет, сбор каких
            данных мы выполняем и для чего мы их используем. Также в ней разъясняется,
            каким образом и с какой целью это происходит.</p>
        <p class="MsoNormal">Мы
            указываем на то, что гарантировать полную безопасность передачи данных в
            интернете (например, при обмене данными посредством электронной почты) не
            представляется возможным. Обеспечить абсолютную защиту от доступа третьих лиц к
            данным невозможно.</p>
        <!--p class="MsoNormal"><strong>Ответственная сторона</strong><strong><span
                lang="RU"></strong></p>
        <p class="MsoNormal">Ответственной
за обработку данных стороной на этом веб-сайте является:</p>

        <p class="MsoNormal">Ответственной
стороной является физическое или юридическое лицо, которое единолично или
совместно с другими принимает решение о целях и средствах обработки персональных
данных (например, ФИО, адрес электронной почты и т. п.).</p-->
        <p class="MsoNormal"><strong>Отзыв согласия на обработку данных</strong></p>
        <p class="MsoNormal">Многие
            процессы обработки данных допускаются только с вашего письменного согласия. Вы
            можете в любое время отозвать данное вами согласие. Для этого достаточно
            прислать нам сообщение по электронной почте, написанное в произвольной форме.
            Законность уже выполненной обработки данных сохраняется вплоть до отзыва
            согласия.</p>

        <p class="MsoNormal"><strong>Право на перенос данных</strong></p>
        <p class="MsoNormal">У
            вас есть право передавать данные, которые обрабатываются нами в автоматическом
            режиме на основании вашего согласия или в рамках выполнения договора, себе или
            третьей стороне в общепринятом и пригодном для машинного считывания формате.
            Если вы потребуете передать данные напрямую другой ответственной стороне, эта
            передача будет возможна только при условии ее технической осуществимости.</p>
        <p class="MsoNormal"><strong>Шифрование по протоколам SSL или TLS</strong></p>
        <p class="MsoNormal">В
            целях безопасности и для защиты передачи конфиденциальной информации, например заказов или запросов, которые вы
            отправляете нам как администратору сайта, на этом сайте используется SSL- или
            TLS-шифрование. Распознать такой протокол можно по адресу сайта, указанному в
            адресной строке браузера: в этом случае вместо «http://» используется
            «https://», а в строке браузера отображается символ замка.</p>
        <p class="MsoNormal">При
            активации SSL- или TLS-шифрования данные, которые вы передаете нам, не могут считываться
            третьей стороной.</p>
        <p class="MsoNormal"><strong>Право на получение, блокировку и
                удаление информации</strong></p>
        <p class="MsoNormal">В
            рамках действующего законодательства вы имеете право в любое время получать на
            безвозмездной основе информацию о ваших сохраненных данных, их происхождении и
            получателях, а также о цели обработки данных. При необходимости вы также можете
            потребовать корректировки своих данных, их блокировки или полного удаления. С
            этим, а также с другими вопросами относительно защиты персональных данных вы
            можете в любое время обратиться к нам по указанному в выходных данных адресу.</p>
        <p class="MsoNormal"><strong>Отказ от рекламной рассылки</strong></p>
        <p class="MsoNormal">Настоящим
            отклоняется право на использование наших контактных данных, опубликованных в
            рамках обязанности публикации выходных данных, для рассылки незапрошенной
            рекламы и информационных материалов. Администраторы сайтов оставляют за собой
            право на подачу соответствующих исков в случае получения незапрошенной
            рекламной информации, так называемого «спама», передаваемого по электронной
            почте.</p>
        <h2>3. Уполномоченный по вопросам защиты
            данных</h2>
        <p class="MsoNormal"></p>
        <p class="MsoNormal"><strong>Официально назначенный
                уполномоченный по вопросам защиты данных</strong></p>
        <p class="MsoNormal">У
            нашей компании есть свой официально назначенный уполномоченный по вопросам
            защиты данных.</p>
        <p class="MsoNormal">Павел Чернецкий</p>
        <p class="MsoNormal hasOnlyATag">pavel.chernetsky@gmail.com</p>
        <h2>4. Сбор данных на нашем веб-сайте</h2>
        <p class="MsoNormal"></p>
        <p class="MsoNormal"><strong>Файлы cookie</strong></p>
        <p class="MsoNormal">На
            наших веб-сайтах иногда используются так называемые файлы cookie. Эти файлы
            никак не вредят работе вашего компьютера и не содержат никаких вирусов. Файлы
            cookie предназначены для того, чтобы сделать наш сайт удобнее для
            пользователей, повысить эффективность и безопасность его работы. Файлы cookie
            представляют собой небольшие текстовые файлы, которые хранятся на вашем
            компьютере и сохраняются вашим браузером.</p>
        <p class="MsoNormal">Большинство
            используемых нами файлов cookie является так называемыми «сеансовыми файлами
            cookie». После того как вы покидаете наш сайт, они автоматически удаляются.
            Другие файлы cookie хранятся на вашем конечном устройстве до тех пор, пока вы
            не удалите их. Эти файлы cookie позволяют нам распознать ваш браузер при вашем
            следующем посещении нашего сайта.</p>
        <p class="MsoNormal">Вы
            можете настроить свой браузер таким образом, что сможете получать информацию об
            установке файлов cookie и самостоятельно решать, какие именно файлы cookie
            могут устанавливаться, принимать файлы cookie для тех или иных определенных
            ситуаций или вообще запретить их, а также активировать автоматическое удаление
            файлов cookie при закрывании браузера. При деактивации файлов cookie
            функциональность этого веб-сайта может быть ограничена.</p>
        <p class="MsoNormal"><strong>Серверные файлы регистрации</strong></p>
        <p class="MsoNormal">Провайдер
            сайтов осуществляет сбор и автоматическое сохранение данных в так называемых
            серверных файлах регистрации, которые ваш браузер автоматически передает нам.
            Это следующие данные:</p>
        <ul type="disc">
            <li class="MsoNormal">тип и
                версия браузера;</li>
            <li class="MsoNormal">используемая
                операционная система;</li>
            <li class="MsoNormal">реферальный
                URL-адрес;</li>
            <li class="MsoNormal">имя
                хоста компьютера, к которому происходит обращение;</li>
            <li class="MsoNormal">время
                запроса сервера;</li>
            <li class="MsoNormal">IP-адрес.</li>
        </ul>
        <p class="MsoNormal">Привязка
            этих данных к другим источникам данных не осуществляется.</p>
        <p class="MsoNormal"><strong>Форма обратной связи</strong>
        </p>
        <p class="MsoNormal">Если
            ваш запрос поступает к нам через форму обратной связи, ваши данные из этой
            формы включая указанные в ней ваши контактные данные сохраняются у нас в целях
            обработки запроса и на случай дополнительных вопросов. Эти данные не передаются
            нами кому-либо без вашего согласия.</p>
        <p class="MsoNormal">Таким
            образом, обработка указанных в форме обратной связи данных происходит только на
            основании вашего согласия. Вы можете
            отозвать свое согласие в любое время. Для этого достаточно прислать нам
            сообщение по электронной почте, написанное в произвольной форме. Законность уже
            выполненной обработки данных сохраняется вплоть до отзыва согласия.</p>
        <p class="MsoNormal">Введенные
            вами в форме обратной связи данные хранятся у нас до тех пор, пока вы не
            запросите у нас их удаления, до отзыва вашего согласия или пока цель хранения
            этих данных не перестанет быть целесообразной (например, после завершения
            обработки вашего запроса). Обязательные правовые положения – в частности, сроки
            хранения данных – сохраняют свою действительность независимо от этого.</p>
        <p class="MsoNormal"><strong>Регистрация на этом веб-сайте</strong></p>
        <p class="MsoNormal">Вы
            можете зарегистрироваться на нашем веб-сайте для использования дополнительных
            функций, доступных на нем. Введенные с этой целью данные мы используем только
            для работы того или иного сервиса, для пользования которым вы регистрировались.
            Запрашиваемые в рамках регистрации обязательные данные должны указываться в
            полном объеме. В противном случае регистрация отклоняется.</p>
        <p class="MsoNormal">Чтобы
            информировать вас о важных изменениях, например изменениях набора сервисов, или в случае необходимых технических
            изменений, мы используем указанный при регистрации адрес электронной почты.</p>
        <p class="MsoNormal">Обработка
            указанных при регистрации данных выполняется на основании вашего согласия. Вы можете в любое время отозвать
            данное вами согласие. Для этого достаточно прислать нам сообщение по
            электронной почте, написанное в произвольной форме. Законность обработки данных
            сохраняется вплоть до отзыва согласия.</p>
        <p class="MsoNormal">Собранные
            при регистрации данные хранятся нами, пока вы зарегистрированы на нашем
            веб-сайте, и после этого удаляются. Предписанные законодательством сроки
            обязательного хранения остаются действительными.</p>
        <p class="MsoNormal"><strong>Передача данных при заключении
                договора для онлайн-магазинов, дилеров и пересылки товара</strong></p>
        <p class="MsoNormal">Мы
            передаем персональные данные третьим лицам только в том случае, если это
            необходимо в рамках выполнения договорных обязательств, в частности, компаниям,
            предоставляющим услуги, или финансовым учреждениям, через которые
            осуществляются платежи. Передача данных иной стороне не происходит или
            выполняется только в том случае, если вы дали свое официальное разрешение на их
            передачу. Передача ваших данных третьей стороны без письменного согласия,
            например, в целях рекламы, не выполняется.</p>
        <h2>5. Социальные сети</h2>
        <p class="MsoNormal"></p>
        <p class="MsoNormal"><strong>Плагины Facebook</strong></p>
        <p class="MsoNormal">На
            наших сайтах встроены плагины социальной сети Facebook компании Facebook Inc.,
            1 Hacker Way, Menlo Park, California 94025, США. Плагины Facebook можно
            распознать по логотипу Facebook на нашем
            сайте. Обзор плагинов Facebook см. здесь: <br><a
                href="https://developers.facebook.com/docs/plugins/?locale=ru_RU" target="_blank" class="extern">https://developers.facebook.com/docs/plugins/?locale=ru_RU</a></p>
        <p class="MsoNormal">Если
            вы посещаете наши страницы, через плагин создается прямое соединение между
            вашим браузером и сервером Facebook. Через это соединение Facebook получает
            информацию о том, что вы посетили наш сайт со своего IP-адреса. При щелчке на
            кнопке от Facebook, если при этом вы вошли в свою учетную запись на
            Facebook, вы можете авторизоваться на нашем сайте с помощью аккаунта в
            Facebook. Таким образом Facebook может привязывать посещение наших сайтов к
            вашей учетной записи. Обращаем ваше внимание на то, что мы как администратор
            сайтов не имеем никакого представления о содержании переданных данных, а также
            о целях их использования Facebook. Дополнительную информацию об этом см. в
            «Политике конфиденциальности» Facebook по ссылке:&nbsp;&nbsp;<br><a
                href="https://ru-ru.facebook.com/policy.php" target="_blank" class="extern">https://ru-ru.facebook.com/policy.php</a>.</p>
        <p class="MsoNormal">Если
            вы не хотите, чтобы Facebook привязывал посещение наших веб-страниц к вашей
            учетной записи Facebook, выйдите из своей учетной записи Facebook.</p>

        <p class="MsoNormal"></p>
        <p class="MsoNormal"><strong>Плагины Google</strong></p>
        <p class="MsoNormal">На
            наших сайтах встроены плагины Google компании Google LLC,
            США, Маунтин-Вью, Калифорния. Плагины Google можно
            распознать по логотипу Google на нашем
            сайте.</p>
        <p class="MsoNormal">Если
            вы посещаете наши страницы, через плагин создается прямое соединение между
            вашим браузером и сервером Google. Через это соединение Google получает
            информацию о том, что вы посетили наш сайт со своего IP-адреса. При щелчке на
            кнопке от Google, если при этом вы вошли в свою учетную запись на
            Google, вы можете авторизоваться на нашем сайте с помощью аккаунта в Google.
            Таким образом Google может привязывать посещение наших сайтов к
            вашей учетной записи. Обращаем ваше внимание на то, что мы как администратор
            сайтов не имеем никакого представления о содержании переданных данных, а также
            о целях их использования Facebook. Дополнительную информацию об этом см. в
            «Политике конфиденциальности» Google по ссылке:&nbsp;&nbsp;<br><a
                href="https://policies.google.com/privacy?hl=ru" target="_blank" class="extern">https://policies.google.com/privacy?hl=ru</a>.</p>
        <p class="MsoNormal">Если
            вы не хотите, чтобы Google привязывал посещение наших веб-страниц к вашей
            учетной записи Google, выйдите из своей учетной записи Google.</p>
        <!--p class="MsoNormal"><strong>Плагин Twitter</strong><strong><span
                lang="RU"></strong></p>
        <p class="MsoNormal">На
наших сайтах интегрированы функции социальной сети Twitter. Эти функции
предлагаются компанией Twitter Inc., 1355 Market Street, Suite 900, San
Francisco, CA 94103, США. Путем использования Twitter и функции «Re-Tweet»
посещенные вами веб-сайты привязываются к вашей учетной записи Twitter и
становятся известны другим пользователям. При этом также происходит передача
данных Twitter. Обращаем ваше внимание на то, что мы как администратор сайтов
не имеем никакого представления о содержании переданных данных, а также о целях
их использования Twitter. Дополнительную информацию об этом см. в «Политике
конфиденциальности» Twitter по ссылке: <a href="https://twitter.com/privacy" target="_blank"
                                                                 class="extern">https://twitter.com/privacy</a><span
                lang="RU">.</p>
        <p class="MsoNormal">Настройки
защиты ваших данных в Twitter можно изменять в настройках учетной записи: <br><a
                href="https://twitter.com/account/settings" target="_blank" class="extern">https://twitter.com/account/settings</a><span
                lang="RU">.</p>
        <p class="MsoNormal"><strong>Плагин Instagram</strong><strong><span
                lang="RU"></strong></p>
        <p class="MsoNormal">На
наших сайтах интегрированы функции социальной сети Instagram. Эти функции предоставляются
компанией Instagram Inc., 1601 Willow Road, Menlo Park, CA 94025, США.</p>
        <p class="MsoNormal">Если
вы вошли в свою учетную запись Instagram, то путем щелчка на кнопке Instagram
вы можете передавать ссылки на контент наших сайтов в своем профиле Instagram.
Таким образом Instagram может привязывать посещение наших сайтов к вашей
учетной записи. Обращаем ваше внимание на то, что мы как администратор сайтов
не имеем никакого представления о содержании переданных данных, а также о целях
их использования Instagram.</p>
        <p class="MsoNormal">Дополнительную
информацию об этом см. в «Политике конфиденциальности» Instagram по ссылке: <br><a
                href="https://instagram.com/about/legal/privacy/" target="_blank" class="extern">https://instagram.com/about/legal/privacy/</a><span
                lang="RU">.</p-->
        <h2>6. Рассылка</h2>
        <p class="MsoNormal"></p>
        <p class="MsoNormal"><strong>Данные рассылки</strong></p>
        <p class="MsoNormal">Если
            вы хотите подписаться на предлагаемую на веб-сайте информационную рассылку, нам
            потребуется ваш адрес электронной почты, а также данные, которые позволят нам
            убедиться, что вы являетесь владельцем указанного адреса электронной почты и
            согласны на получение вышеупомянутой рассылки. Сбор других данных не
            выполняется или осуществляется только на добровольной основе. Эти данные мы
            используем только для пересылки запрошенной информации и не передаем третьим
            сторонам.</p>
        <p class="MsoNormal">Обработка
            данных, приведенных в форме подписки на рассылку, происходит только на
            основании вашего согласия. Вы можете в
            любое время отозвать свое согласие на сохранение данных и на использование
            адреса электронной почты для выполнения рассылки, например, с помощью ссылки
            «Отписаться» в письме рассылки. Законность уже выполненной обработки данных
            сохраняется вплоть до отзыва согласия.</p>
        <p class="MsoNormal">Полученные
            от вас для выполнения рассылки данные сохраняются нами до момента их удаления
            из базы рассылки и удаляются после отказа от получения рассылки. Данные, которые
            были использованы нами для других целей (например, адреса электронной почты для
            членов сообщества), сохраняются.&nbsp;</p>
    </div>
</div>